COMMANDS = (
	
	'сатира правила',
	'сатира варн',
	'сатира кик',
	'сатира админы',
	'сатира консоль смс',
	'сатира проверка',
	'сатира загрустить',
	'сатира приветствие',

	)

RULES = (

	'Правила можно найти здесь:<br>vk.com/@satira_group-rules<br>https://vk.com/wall-201980948_2'
	
	)

ADMINS = (

	'Создатели этой беседы:<br>@kavaliski (Александр Ртищев) <br>@maaaasyyyniiik (Дмитрий Гусев) <br>Главные админы: <br>@min__suga__1993 (Настя Честных) <br>@ikadicccc (Александр Ронин)'

	)

ADMINS2 = (

	'@kavaliski', '@maaaasyyyniiik', '@ikadicccc'

	)

JOIN = (

	'Привет! Я Сатира, <br>Приветствую тебя в нашей беседе.<br>Меня призвали из древних сказок и теперь я служу вам, слежу за порядком и помогаю приятно провести время.<br>С моими командами ты можешь ознакомиться написав Cатира команды.'

	)

MEMBERS = (

	'Александр Ртищев, Дмитрий Гусев, Настя Честных, Александр Ронин, Вова Сарсенов, Евгений Николаев'

	)

HELP = (

	'Все команды начинаются с префикса - Сатира:<br>'

	)