#, 'audio'
#Все идет по плану		Лесник		Со скоростью мира		Твой звонок		Я так соскучился		Это пройдёт		На хайпе		Лысый из Brazzers		Ружьё
rock1 = ['audio-201980948_456239033', 'audio-201980948_456239032', 'audio-201980948_456239023', 'audio-201980948_456239036', 'audio-201980948_456239043', 'audio-201980948_456239044', 'audio-201980948_456239053', 'audio-201980948_456239059', 'audio-201980948_456239060']
#Забытые ботинки		Медведь		Похороны панка		Восьмикласница		Я так боюсь		Уроки любви		Фонтаны		Дурак
rock2 = ['audio-201980948_456239031', 'audio-201980948_456239030', 'audio-201980948_456239022', 'audio-201980948_456239037', 'audio-201980948_456239045', 'audio-201980948_456239046', 'audio-201980948_456239054', 'audio-201980948_456239062']
#Пересмотри		Глава II - Ведьма		Прыгну со скалы		Кончится лето		Прости. Прощай. Привет		Звёздочка		Белый снег, серый лёд		Дурак и молния
rock3 = ['audio-201980948_456239029', 'audio-201980948_456239028', 'audio-201980948_456239021', 'audio-201980948_456239038', 'audio-201980948_456239047', 'audio-201980948_456239048', 'audio-201980948_456239055', 'audio-201980948_456239063']
#Глава V - Старьёвщик		Спички		Идол		Охотник		В диапазоне		Светлячки		Моя программа		Андеграунд		Шар голубой
rock4 = ['audio-201980948_456239027', 'audio-201980948_456239026', 'audio-201980948_456239020', 'audio-201980948_456239035', 'audio-201980948_456239049', 'audio-201980948_456239050', 'audio-201980948_456239056', 'audio-201980948_456239058', 'audio-201980948_456239063']
#Адель		Мертвый Анархист		Защитники		Кукла Клоуна		Любовь и панк-хардкор		Мы с тобой		В сердце игрушки
rock5 = ['audio-201980948_456239034', 'audio-201980948_456239024', 'audio-201980948_456239018', 'audio-201980948_456239039', 'audio-201980948_456239051', 'audio-201980948_456239052', 'audio-201980948_456239057']